Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/eldre-paa-valglister-og-eldrepolitikk-i-valgprogrammene.html.tmx
Source language: nob
Languages: sma

source: Eldre på valglister og eldrepolitikk i valgprogrammene
sma: Voeresh veeljemelæstojne jïh voeresepolitihke veeljemeprogrammine

source: Politiske partier og lister forbereder seg til høstens kommune- og fylkestingsvalg.
sma: Politihkeles krirrieh jïh læstoeh jïjtjemse ryöjredieh daan tjaktjen tjïelte- jïh fylhkendigkieveeljemasse.

source: Når vi vet at det blir stadig flere eldre i samfunnet, er det bekymringsfullt at svært få eldre representanter er nominert på sikre plasser på valglistene, mener Sametingets eldreråd.
sma: Gosse daejrebe ahkedh jienebh voeresh siebriedahkesne sjædta, dellie tjoeperdihks joekoen vaenie båarasåbpoe tjirkijh leah nammoehtamme jearsoes sijjine veeljemelæstojne, Saemiedigkien voereseraerie veanhta.

source: Av Norges befolkning er allerede nå over 1 mill. innbyggere over 60 år.
sma: Nöörjen årroejijstie joe bijjelen 1. millijovnh årrojh bijjelen 60 jaepieh.

source: Det er derfor viktig at eldre mennesker får anledning til å være med i det politiske styringssystemet.
sma: Dan åvteste vihkeles båarasåbpoe almetjh nuepiem åadtjoeh meatan årrodh dennie politihkeles stuvremesysteemesne.

source: Og spesielt etter sammenslåing blir kommuner og fylker mye større enn nå og politiske vedtak blir gjort lenger unna oss enn tidligere.
sma: Jïh joekoen gosse tjïelth jïh fylhkh tjåanghkan bïejesuvvieh jïh sagke stuerebe sjidtieh goh daelie, jïh politihkeles nænnoestimmieh enn guhkede mijjeste dorjesuvvieh goh aarebi.

source: I dag er eldre mennesker mye underrepresentert i folkevalgte organer.
sma: Daan biejjien fer vaenie båarasåbpoe almetjh meatan dejnie almetjeveeljeme årgaanine.

source: Sametingets eldreråd mener at eldre folk bør være villige til stille opp på valglister på sikre plasser slik at de har mulighet til å bli valgt inn i kommunestyrer og/eller i fylkesting.
sma: Saemiedigkien voereseraeresne veanhta båarasåbpoe almetjh byöroeh vyljehke årrodh veeljemelæstojne tjåadtjodh jearsoes sijjine guktie dej lea nuepie veeljesovvedh tjïelteståvroej jïh/jallh fylhkendigkiej sïjse.

source: Ved å stå på listene, har de også flere muligheter til å bli valgt inn i kommunenes og fylkenes underutvalg.
sma: Gosse læstojne tjåadtjoeh, dej aaj leah jienebh nuepieh veeljesovvedh tjïelti jïh fylhki vueliemoenehtsi sïjse.

source: Det som også er viktig for Sametingets eldreråd, er at politiske partier og lister har valgprogrammer som har fokus på eldrepolitikk.
sma: Saemiedigkien voereseraerien mietie lea aaj vihkeles politihkeles krirrieh jïh læstoeh veeljemeprogrammh utnieh mah voeresepolitihkem jarngesne utnieh.

source: Ved at eldre folk deltar i politisk arbeid lokalt, vil de kunne være med på å utvikle sine levekår i kommuner og fylker.
sma: Gosse båarasåbpoe almetjh leah meatan politihkeles barkosne voengesne, dah sijhtieh maehtedh meatan årrodh sijjen jieledetsiehkieh evtiedidh tjïeltine jïh fylhkine.

source: Sametingets eldreråd oppfordrer politiske partier og lister om å inkludere eldre folk i det politiske styringssystemet og å utforme eldrepolitikk i sine respektive valgprogrammer.
sma: Saemiedigkien voereseraerie haasta politihkeles krirrieh jïh læstoeh båarasåbpoe almetjh meatan vaeltedh dan politihkeles stuvremesysteemen sïjse jïh voeresepolitihkem hammoedidh fïereguhten veeljemprogrammine.

source: For spørsmål eller intervju, kontakt leder i Sametingets eldreråd Julie Eira, mob.nr.
sma: Gyhtjelassh jallh gihtjehtimmieh, gaskesadth Saemiedigkien voereseraerien åvtehkem Julie Eira, mob.nr.
